export const presidentCommitments = [
  `- 주관: 중소벤처기업부
- 제목: 코로나19 피해 소상공인·자영업자의 완전한 회복과 새로운 도약
- 과제목표
  1. 온전한 손실보상, 채무조정, 경영부담 완화 등 긴급구조 플랜을 추진하여 소상공인 경영지표를 코로나19 이전 수준으로 회복
  2. 기업가정신‧시장경쟁력을 갖춘 기업가형 소상공인을 육성하고, 민간주도지역상권 활성화를 뒷받침하여 소상공인의 경쟁력 강화
- 주요내용
  1. 온전한 손실보상
  2. 채무조정·금융지원
  3. 경영 부담 완화
  4. 경쟁력 제고
  5. 디지털 전환
  6. 민간주도 상권회복
- 기대효과
  1. 코로나19 확산 이전(’19년) 수준으로 소상공인 매출 회복, 노란우산공제‧고용보험 지원 확대 등 소상공인 사회안전망 확충
  2. 스마트상점‧공방 7만개, e커머스 소상공인 年10만명 양성 등을 통해 소상공인‧지역상권의 경쟁력 제고`,

  `- 주관: 보건복지부
- 제목: 안전하고 질 높은 양육환경 조성
- 과제목표
  1. 임신·출산 지원, 영유아~아동 양육, 보육 및 돌봄, 건강 관리 지원 확대 등을 통해 부모의 양육부담 완화, 아동의 건강한 성장 지원 및 저출생 위기 극복
  2. 아동보호에 대한 국가 책임 강화와 학대 예방으로 아동의 공정한 출발 보장
- 주요내용
  1. 부모급여 신설
  2. 보육서비스 질 제고
  3. 촘촘한 아동돌봄체계 마련
  4. 산모·아동 건강관리 체계화
  5. 아동·청소년 보호책임 강화
- 기대효과
  1. 부모급여 도입, 아이돌봄 서비스 지원 강화로 양육비용 부담 경감 및 보육 서비스 질 획기적 제고
  2. 아동학대 발견율 제고 및 가정과 유사한 환경에서 취약계층 아동보호`,
]
