export const nationalTasks120 = [
  `- 대분류: 상식이 회복된 반듯한 나라
- 소분류: 상식과 공정의 원칙을 바로 세우겠습니다
- 주관부처: 중소벤처기업부
- 제목: 코로나19 피해 소상공인·자영업자의 완전한 회복과 새로운 도약
- 과제목표
  - 온전한 손실보상, 채무조정, 경영부담 완화 등 긴급구조 플랜을 추진하여 소상공인 경영지표를 코로나19 이전 수준으로 회복
  - 기업가정신‧시장경쟁력을 갖춘 기업가형 소상공인을 육성하고, 민간주도지역상권 활성화를 뒷받침하여 소상공인의 경쟁력 강화
- 주요내용
  - 온전한 손실보상
    코로나19 방역조치 기간 중 발생한 소상공인 손실에대해 데이터 기반으로 온전한 손실보상 추진
  - 채무조정·금융지원
    담보‧보증대출, 부실우려 채권까지 종합·선제적으로 지원하는 긴급구제식 채무조정 추진, 대환보증 신설 등 맞춤형 금융공급
  - 경영 부담 완화
    임대료, 세금, 공공요금 등 경영 부담을 경감하고, 폐업‧재도전 과정 패키지 지원을 통해 재취업‧업종전환 촉진
  - 경쟁력 제고
    AI기반 상권정보 및 맞춤형 교육으로 준비된 창업을 유도하고, 유망 소상공인을 선별‧성장단계별로 지원하여 기업가형 소상공인 육성
  - 디지털 전환
    전담인력 교육 등을 통해 전통시장 디지털 전환을 촉진하고, 소상공인 맞춤형 스마트기술 보급 및 온라인 활용 역량 제고 지원
  - 민간주도 상권회복
    민간 스스로 상권을 활성화시키도록 특화상권 육성 및 발전기금･상권기획자 제도 도입, 안심재단･동네상권발전소 조성
- 기대효과
  - 코로나19 확산 이전(’19년) 수준으로 소상공인 매출 회복, 노란우산공제‧고용보험 지원 확대 등 소상공인 사회안전망 확충
  - 스마트상점‧공방 7만개, e커머스 소상공인 年10만명 양성 등을 통해 소상공인‧지역상권의 경쟁력 제고`,

  `- 대분류: 따뜻한 동행, 모두가 행복한 사회
- 소분류: 필요한 국민께 더 두텁게 지원하겠습니다
- 주관부처: 보건복지부
- 제목: 안전하고 질 높은 양육환경 조성
- 과제목표
  - 임신·출산 지원, 영유아~아동 양육, 보육 및 돌봄, 건강 관리 지원 확대 등을 통해 부모의 양육부담 완화, 아동의 건강한 성장 지원 및 저출생 위기 극복
  - 아동보호에 대한 국가 책임 강화와 학대 예방으로 아동의 공정한 출발 보장
- 주요내용 
  - 부모급여 신설
    ’24년부터 0~11개월 아동에 월 100만원 부모급여 지급으로 가정 양육 지원 및 부모의 경제적 부담을 획기적으로 완화
    * ’23년 70만원, ’24년 100만원으로 단계적 확대
  - 보육서비스 질 제고
    아동당 교사비율과 시설 면적 상향 검토, 보육교사 처우개선 등 보육환경 전반의 질적 향상, 부모교육·시간제보육 개선으로 양육지원 강화
    - 관계부처와 함께 ‘유보통합추진단’을 구성·운영, 0~5세 영유아대상 보육과 유아교육의 단계적 통합 방안 마련
  - 촘촘한 아동돌봄체계 마련
    마을돌봄(다함께돌봄센터·지역아동센터)을 활용해 주거지 인근 돌봄 수요 대응 및 학교돌봄 사각지대 보충
    - 아이돌봄서비스 정부지원 확대, 아이돌보미와 민간육아도우미 대상교육 및 자격관리 제도 도입, 민간 돌봄 서비스 제공기관 등록제 도입
  - 산모·아동 건강관리 체계화
    ‘임신·출산 모바일앱’ 고도화 및 난임부부시술비·정신건강 지원 확대 추진, 임신·출산 진료비 보장성 확대 검토
    - 전문인력이 가정에 직접 방문하는 생애초기 건강관리사업 전국 확대, 영유아~성인까지 검진기록을 연계하여 생애주기 통합적 건강 관리체계 구축
  - 아동·청소년 보호책임 강화
    보호아동 탈시설 로드맵 마련, 가정형 보호 확대를 추진하고, 관계기관 협업 활성화 등 통해 전방위 아동학대 예방 시스템 구축
- 기대효과
  - 부모급여 도입, 아이돌봄 서비스 지원 강화로 양육비용 부담 경감 및 보육 서비스 질 획기적 제고
  - 아동학대 발견율 제고 및 가정과 유사한 환경에서 취약계층 아동보호`,
]
